Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_de_-saamenkielisen_nuorisokulttuurin_kartoitus_ja_kehittaminen_hankkeelle.html.tmx
Source language: fin
Languages: sme

source: Määräaikainen projektityöntekijä De!
sme: Mearreáigásaš prošeaktabargi De!

source: -Saamenkielisen nuorisokulttuurin kartoitus ja kehittäminen hankkeelle
sme: -Sámegielat nuoraidkultuvrra kárten ja ovddideapmi prošektii

source: Työ alkaa 1.9.2018 ja kestää 31.8.2019 saakka.
sme: Bargu álgá 1.9.2018 ja bistá 31.8.2019 rádjai.

source: Projektityöntekijä vastaa hankkeen toteuttamisesta ja raportoinnista.
sme: Prošeaktabargi vástida prošeavtta ollašuhttimis ja raporteremis.

source: Tehtävään kuuluu kartoittaa saamenkielisen nuorisokulttuurin tarve ja nykyiset järjestäjät, kehittää toimintaa suunnitelmalliseksi sekä saattaa se pysyväksi toiminnaksi.
sme: Bargui gullá kártet sámegielat nuoraidkultuvrra dárbbu ja dálá lágideaddjiid, ovddidit doaimma mihttomearálažžan ja maiddái ordnet dan bissovaš doaibman.

source: Saamelaiskäräjien nuorisoneuvosto on saanut hankkeelle rahoituksen Pohjoisimman Lapin Leaderiltä.
sme: Sámedikki nuoraidráđđi lea ožžon prošektii ruhtadeami Davimus Lappi Leaderis.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, kokemus projektityöstä ja raportoinnista, hyvät tietotekniset taidot sekä kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, hárjánupmi prošeaktabarggus ja raporteremis, buorit diehtoteknihkalaš dáiddut sihke dáidu iešráđálaš bargamii.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sme: Prošeaktabargis eaktuduvvo sámegiela dáidu.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 139,83 euroa/kk).
sme: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 139,83 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.8.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 3.8.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje info(at)samediggi.fi.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuorisoneuvoston puheenjohtaja Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
sme: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuoraidčálli ságajođiheaddji Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .

source: Inarissa 29.6.2018 Saamelaiskäräjät
sme: Anáris 29.6.2018 Sámediggi
